export const DataProduct = [
  {
    id: 1,
    img: "/svg/DiietProductsBg.svg",
    title: "اسم سخت یک داروی مرتبط و  کاملا واقعی",
    desc: "1.7kg",
  },
  {
    id: 2,
    img: "/svg/DiietProductsBg.svg",
    title: "اسم سخت یک داروی مرتبط و  کاملا واقعی",
    desc: "1.7kg",
  },
  {
    id: 3,
    img: "/svg/DiietProductsBg.svg",
    title: "اسم سخت یک داروی مرتبط و  کاملا واقعی",
    desc: "1.7kg",
  },
  {
    id: 4,
    img: "/svg/DiietProductsBg.svg",
    title: "اسم سخت یک داروی مرتبط و  کاملا واقعی",
    desc: "1.7kg",
  },
  {
    id: 5,
    img: "/svg/DiietProductsBg.svg",
    title: "اسم سخت یک داروی مرتبط و  کاملا واقعی",
    desc: "1.7kg",
  },
];

export const DataStory = [
  {
    id: 1,
    img: "/svg/StoryBoxSvg.svg",
    title: "رژیم و فیتنس",
    bodyText:
      "تمام پروتئین مورد نیاز خود را با یک رژیم غذایی گیاهی دریافت کنید",
  },
  {
    id: 2,
    img: "/svg/StoryBoxSvg.svg",
    title: "رژیم و فیتنس",
    bodyText:
      "تمام پروتئین مورد نیاز خود را با یک رژیم غذایی گیاهی دریافت کنید",
  },
  {
    id: 3,
    img: "/svg/StoryBoxSvg.svg",
    title: "رژیم و فیتنس",
    bodyText:
      "تمام پروتئین مورد نیاز خود را با یک رژیم غذایی گیاهی دریافت کنید",
  },
  {
    id: 4,
    img: "/svg/StoryBoxSvg.svg",
    title: "رژیم و فیتنس",
    bodyText:
      "تمام پروتئین مورد نیاز خود را با یک رژیم غذایی گیاهی دریافت کنید",
  },
  {
    id: 5,
    img: "/svg/StoryBoxSvg.svg",
    title: "رژیم و فیتنس",
    bodyText:
      "تمام پروتئین مورد نیاز خود را با یک رژیم غذایی گیاهی دریافت کنید",
  },
];

export const DataCheck = [
  {
    id: '1',
    img:'/svg/Rectangle 17.svg',
    title: "10 کیلوگرم در 3 هفته",
    desc: "این پلتفرم مانند بهترین اتفاقی است که برای سلامتی من افتاده است. من شوکه شده بودم که چگونه هوس هایم بعد از چند روز از بین رفت و نخواستن بین وعده های غذایی واقعاً کمکم کرد. از دست دادن 6 کیلوگرم تنها در 3 هفته فوق العاده است، اما بهترین بخش بهبود سلامتی است.",
    name: "Anshuman Khuranna",
    datePlan: "برنامه غذایی 3 هفته ای کاهش وزن",
  },
  {
    id: '2',
    img:'/svg/Rectangle 17.svg',
    title: "10 کیلوگرم در 3 هفته",
    desc: "این پلتفرم مانند بهترین اتفاقی است که برای سلامتی من افتاده است. من شوکه شده بودم که چگونه هوس هایم بعد از چند روز از بین رفت و نخواستن بین وعده های غذایی واقعاً کمکم کرد. از دست دادن 6 کیلوگرم تنها در 3 هفته فوق العاده است، اما بهترین بخش بهبود سلامتی است.",
    name: "Anshuman Khuranna",
    datePlan: "برنامه غذایی 3 هفته ای کاهش وزن",
  },
  {
    id: '3',
    img:'/svg/Rectangle 17.svg',
    title: "10 کیلوگرم در 3 هفته",
    desc: "این پلتفرم مانند بهترین اتفاقی است که برای سلامتی من افتاده است. من شوکه شده بودم که چگونه هوس هایم بعد از چند روز از بین رفت و نخواستن بین وعده های غذایی واقعاً کمکم کرد. از دست دادن 6 کیلوگرم تنها در 3 هفته فوق العاده است، اما بهترین بخش بهبود سلامتی است.",
    name: "Anshuman Khuranna",
    datePlan: "برنامه غذایی 3 هفته ای کاهش وزن",
  },
];
